{
  "seller_name": "Fandiautomobile",
  "seller_type": "Gewerblicher Nutzer",
  "active_since": "Aktiv seit 23.11.2022",
  "Marke": "Renault",
  "Modell": "Kangoo",
  "Kilometerstand": "53.698 km",
  "Fahrzeugzustand": "Unbeschädigtes Fahrzeug",
  "Erstzulassung": "Januar 2013",
  "Kraftstoffart": "Benzin",
  "Leistung": "106 PS",
  "Getriebe": "Manuell",
  "Fahrzeugtyp": "Van/Bus",
  "Anzahl Türen": "2/3",
  "Umweltplakette": "4 (Grün)",
  "Schadstoffklasse": "Euro5",
  "Außenfarbe": "Weiß",
  "Material Innenausstattung": "Stoff",
  "extras": [
    "Radio/Tuner",
    "Antiblockiersystem (ABS)",
    "Scheckheftgepflegt"
  ],
  "description": "Renault Kangoo 1,6 BenzinFahrzeug ist aus Erster Hand und in einem sehr guten Zustand Motor Getriebe Kupplung laufen einwandfrei Karosserie noch gut gehalten kleine Beule linke Seite siehe Fotosbordmappe Scheckheft und 2 Schlüssel vorhanden tüv wird beim Kauf neu gemachtProbefahrt nach Termin Vereinbarung möglichbei weiteren Fragen bitte anrufen oder gerne per MailSonderausstattung:Außenspiegel elektr. verstell- und heizbar, Heckflügeltüren ohne Verglasung, Schiebetür rechts ohne FensterWeitere Ausstattung:Ablagegalerie, Airbag Fahrerseite, Drehzahlmesser, Elektr. Bremskraftverteilung, Gurtstraffer, Karosserie/Aufbau: Kasten, Kopfstützen verstellbar, Kunststoffboden im Koffer-/Laderaum, Lenksäule (Lenkrad) höhenverstellbar, Motor 1,6 Ltr. - 78 kW 16V KAT, Radstand 2697 mm, Raucher-Paket, Reserverad in Fahrbereifung, Schadstoffarm nach Abgasnorm Euro 5, Seitenaufprallschutz, Seitenschutzleisten, Sicherheitsgurte vorn höhenverstellbar, Sitzbezug / Polsterung: StoffVan/KleinbusGebrauchtfahrzeugHubraum: 1598 cm³Anzahl der Türen: 2/3 TürenAnzahl Sitzplätze: 2Schadstoffklasse: Euro5Umweltplakette: 4 (Grün)Anzahl der Fahrzeughalter: 1HU: NeuFarbe: Weiß MetallicFarbe (Hersteller): GLETSCHERWEISSInnenausstattung: StoffFarbe der Innenausstattung: SchwarzAirbags: Fahrer-AirbagAnhängerkupplung: --Schiebetür: Schiebetür rechtsRadio: Tuner/RadioPannenhilfe: PannenkitAusstattungABS, Allwetterreifen, Bordcomputer, CD-Spieler, ESP, Elektr. Wegfahrsperre, Lichtsensor, Nichtraucher-Fahrzeug, Scheckheftgepflegt, Servolenkung, Stahlfelgen, ZentralverriegelungInserat bereitgestellt von",
  "title": "Renault Kangoo Rapid Extra/1,6 Benzin/1 Hand / 53.000km/",
  "price": "4.999 €",
  "ad_id": "3114014545"
}